Repository: OnroerendErfgoed/atramhasis
Catalog: atramhasis/locale/*/LC_MESSAGES/atramhasis.po
Languages: fr, nl

source: collection
nl: collectie

source: notes
nl: notities

# view_relations
source: View all relations
fr: Voir toutes les relations
nl: Bekijk alle relaties

# view_tree
source: View in tree structure
fr: Voir dans structure de l'arbre
nl: Bekijk in boom structuur

source: relations
nl: relaties

source: broader
fr: générique
nl: algemener

source: narrower
fr: spécifique
nl: specifieker

source: related
fr: associé
nl: gerelateerd

source: matches
fr: Correspondances
nl: gelijkaardige

# tree_help
source: Left click to expand nodes, right click to open concept(scheme)
fr: Clic gauche pour étendre les nodes, clic droit pour ouvrir le concept
nl: Linkerklik om de nodes uit te vouwen, rechterklik om naar het concept(schema) te gaan

source: Select scheme
fr: Sélectionnez un schéma
nl: Kies een schema

# 500_title
source: Error
fr: Erreur
nl: Fout

# 500_error
source: 500: There is a technical problem.
fr: 500: Il y a un problème technique.
nl: 500: Er is een technisch probleem.

# 500_explanation
source: Sorry! Our website has a technical problem. This means you cannot access this page.
fr: Désolé! Notre site web a un problème technique. Vous ne pouvez donc pas consulter cette page.
nl: Sorry! Onze website heeft een technisch probleem. Hierdoor kan je deze pagina niet raadplegen.

source: Select type
fr: Sélectionnez un type
nl: Kies een type

# type_all
source: all types
fr: tous les types
nl: alle types

# type_concept
source: concepts
nl: concepten

# type_collection
source: collections
nl: collecties

source: Search for
fr: Rechercher
nl: Zoek naar

# 404_title
source: Not found
fr: Page non trouvée
nl: Niet gevonden

# 404_error
source: The page was not found.
fr: La page n'a pas été trouvée.
nl: De pagina werd niet gevonden.

# 404_explanation
source: The page you requested does not exist (anymore) or it has been moved.
fr: La page que vous avez demandée n'existe pas (plus) ou elle a été déplacée.
nl: De pagina die je hebt opgevraagd, bestaat niet (meer) of ze is verplaatst.

# select_scheme_error
source: Please select a concept scheme
fr: Veuillez sélectionner un schéma
nl: Gelieve een concept schema te selecteren

source: There is %(count)s result:
fr: %(count)s occurence:
nl: Er is %(count)s resultaat gevonden:

# popular_category
source: Popular in this category
fr: Populaires dans cette catégorie
nl: Populair in deze categorie

source: Recently viewed
fr: Consultés récemment
nl: Recent door u bekeken

# atramhasis_expl
source: <p><strong>Atramhasis is an open-source, web-based <a href='https://www.w3.org/2004/02/skos/'>SKOS</a> editor. You can use this webapplication to browse SKOS vocabularies, thesauri, authority files, word lists, ... through the public interface.</strong></p> <p>Atramhasis also comes with an <a href='%(admin_route)s'>admin interface</a> you can use to add, update and remove concepts to your vocabularies.<p>
fr: <p><strong>Atramhasis est un éditeur <a href='http://www.w3.org/2004/02/skos/'>SKOS</a> en ligne et open source. Vous pouvez utiliser cette application web pour parcourir les vocabulaires, lexiques, fichiers d'autorité, listes de mots,... du SKOS au travers de l'interface publique.</strong></p> <p>Atramhasis dispose également d'une <a href='%(admin_route)s'>interface d'administration</a> que vous pouvez utiliser pour ajouter, modifier et supprimer les concepts de vos vocabulaires.</p>
nl: <p><strong>Atramhasis is een open-source, online <a href='https://www.w3.org/2004/02/skos/'>SKOS</a> editor. Met behulp van deze webtoepassing kan je SKOS vocabularia, thesauri, authority files, ... doorbladeren met behulp van de publieke interface.</strong></p> <p>Atramhasis heeft ook een <a href='%(admin_route)s'>beheersinterface</a> die je kunt gebruiken om concepten toe te voegen, te bewerken of te verwijderen.</p>

# more_information
source: You can find more information about this project at
fr: Vous pouvez trouver plus d'information à propos de ce projet à
nl: Voor meer informatie over dit project kan je terecht bij

# discussion_forum
source: Our discussion forum
fr: Notre forum de discussion
nl: Ons discussieforum

# online_documentation
source: Our online documentation
fr: Notre documentation en ligne
nl: Onze online handleiding

# issue_tracker
source: Our issue tracker
fr: Suivi des problèmes
nl: Onze issue tracker

source: labels
fr: libellés
